<template>
  <div class="container">
    <h2>这是一个简介</h2>
    <p>
      谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。
    </p>
    <el-divider></el-divider>
    <h2>占位置</h2>
    <p>
      谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。
谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。
谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。
    </p>
    <el-divider></el-divider>
    <h2>占位置</h2>
    <p>
      谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。谈到白化老虎，人类总会不自觉地投以同情之心。
因为醒目的白色，很容易就暴露了它们在位置。
即便作为顶级捕猎者，老虎很少受到其他动物的攻击，但雪白的毛色依然让它们寸步难行。
还未等白化老虎靠近猎物，猎物们早就觉察这团“雪球”，逃之夭夭了。
所以说，白化老虎的野外生存能力是很低的。
    </p>
  </div>
</template>

<script>
export default {
  name: 'Host'
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
  .container {
    padding: 20px 30px;
    background-color: #fff;
    border: 1px solid #d7d7d7;
    border-top: 0;
  }
  h2 {
    font: bold 24px "Hiragino Sans GB";
    color: #323a3f;
    padding: 8px 0;
    margin: 8px 0;
    text-align: left;
  }
  p {
    margin: 8px 0;
    padding: 0 0 8px 0;
    font: normal 12px/1.8em Arial, 宋体, sans-serif;
    display: block;
    text-indent: 4ch;
    text-align:justify!important;
  }
</style>
