<template>
  <div>
    <el-page-header class="goback" @back="goBack"></el-page-header>
    <h1>洪佩琳</h1>
    <p>
      女，1961年5月出生于浙江宁波，中国科学技术大学电子工程与信息科学系教授，博士生导师。主要从事通信与网络领域的教学和科研工作，主讲本科生《计算机网络》课程，主要研究IP网络的路由交换技术、IP网络中服务质量控制机制、IPv6和移动IPv6关键技术、下一代网络体系结构和网络安全技术，自组织网络和P2P通信技术。长期担任国内外电子计算机类主要期刊和会议的稿件评审人。主持并参加了多项国家863课题和国家自然科学基金项目。近几年来，发表论文100余篇，申请专利20余项，提交国内外相关标准草案近10篇。2006年获北京市科学技术二等奖。
      主要承担的研究项目：
      国家科技重大专项“MT-Advanced新型无线网络技术研发”子课题： 新型无线网络关键技术研究
      国家科技重大专项：物联网总体架构及关键技术研究
      国家自然科学基金：间歇性分割的自组织网络路由算法和节点移动模型研究
      十一五国家科技支撑计划重点项目：面向IMT-Advanced标准化无线网络关键技术研究
      CNGI项目“支持IPv6的多媒体终端”子课题：基于手机终端的IPv6、移动IPv6协议开发
      国家自然科学基金重大计划：下一代网络体系结构、协议模型与机制
      国家863计划：移动IPv6关键技术
      国家863计划：IPv6示范系统
    </p>
  </div>
</template>

<script>
export default {
  methods: {
    goBack() {
      this.$router.back(-1);
    }
  }
};
</script>

<style>
</style>
